[
{"title": ["Unser Ausbildungsangebot", "Rund um die Ausbildung", "Duales Studium", "Finde deinen Traumberuf", "Schülerpraktikum", "Porsche Tech Talents", "Studierende", "Promotion bei Porsche", "Direkteinstieg", "Direkteinstieg", "Vergütung", "Freiwillige Sonderzahlung", "Bis zu 100 % eines Monatsentgelts als Weihnachtsgeld", "69 % eines Monatsentgelts als Urlaubsgeld", "Prämie für Dienstjubiläen", "Sach- & Geldprämien für innovative Ideen", "Porsche Pensionsplan", "Porsche VarioRente", "MetallRente", "Berufsunfähigkeitsversicherung", "Mitarbeiterkantinen", "Frischeküche – saisonal, regional und nachhaltig", "Cafeterien & Shops", "ToGo-Angebot", "Mitarbeiterrestaurant für besondere Anlässe", "Deutschland-Ticket", "Porsche Jobrad", "Ladepunkte für Elektrofahrzeuge", "Mobilitäts-Apps", "Porsche Check-up und Prävention", "Hilfe bei Krebserkrankung", "Informationen zur Gesundheitsförderung", "Ergonomie am Arbeitsplatz", "Sozialberatung", "Familienservice", "Kinder- und Schulferienbetreuung", "Unterstützung für (werdende) Eltern", "Ehrenamtliches Engagement", "Mobiles Arbeiten", "Flexible Arbeitszeitmodelle", "Sabbatical / Persönliche Auszeit", "Corporate benefits", "Vergünstigungen Porsche Lifestyle", "Hocketse", "Paketstationen", "Porsche-Leasing", "VW-Leasing", "Fahrzeugkauf", "Porsche Deutschland", "Porsche Zentren", "Porsche Consulting", "MHP - A Porsche Company", "Porsche Engineering", "Porsche Digital", "Porsche Lizenz- und Handelsgesellschaft", "Porsche Financial Services"], "text": ["Entdecke die vielfältigen Berufsbilder, in denen Porsche Ausbildungsplätze anbietet.", "Damit du von Anfang an ganz vorne mitfährst. Erfahre, was eine Ausbildung bei Porsche ausmacht.", "Theorie und Praxis im Wechsel: Porsche bietet in Kooperation mit der DHBW verschiedene Studiengänge an.", "Mit dem Berufsratgeber kannst du dir einen Überblick über unsere Ausbildungsmöglichkeiten verschaffen.", "Du suchst Orientierung bei der Berufswahl? Schau unseren Mitarbeitern über die Schulter und bekomme einen Eindruck von deren Job.", "Werde Teil der Porsche Familie und starte direkt in unseren digitalen Zukunftsfeldern durch. Mit der Initiative „Porsche Tech Talents“ suchen wir die Nachwuchstalente, die gemeinsam mit uns die Zukunft gestalten. Werde Teil dieser Transformation und komm in unser Team.", "Wir bieten Studierenden zahlreiche Möglichkeiten, um bereits während des Studiums wertvolle Praxiserfahrung zu sammeln. Alles rund um Praktika, Werkstudententätigkeiten und Abschlussarbeiten.", "Beruflich durchstarten und dennoch die Wissenschaft nicht aus dem Blick verlieren? Steige über eine Promotion bei Porsche ein.", "Direkt anspruchsvolle Aufgaben in einem spannenden Arbeitsumfeld übernehmen? Wir unterstützen dich bei deinem Start bei Porsche.", "Direkt anspruchsvolle Aufgaben in einem spannenden Arbeitsumfeld übernehmen? Wir unterstützen dich bei deinem Start bei Porsche.", "Bei Porsche setzt sich die Vergütung für Tarifmitarbeiter aus einem Grundentgelt und einem Leistungsentgelt zusammen. Die Höhe des Grundentgelts ist definiert durch die auszuführenden Aufgaben und die Anforderungen des Arbeitsplatzes. Die Höhe des Leistungsentgelts wird durch die individuelle Leistung des Mitarbeiters bestimmt.", "Porsche lässt seine festangestellten Mitarbeiter an seinem Geschäftserfolg teilhaben: Das Unternehmen zahlt daher jährlich eine freiwillige Sonderzahlung. Die Höhe der Sonderzahlung hängt von unterschiedlichen Unternehmenskennzahlen ab und wird jedes Jahr neu bestimmt.", "Gemäß den geltenden tariflichen Regelungen zahlt Porsche seinen festangestellten Mitarbeitern ein Weihnachtsgeld in Höhe von 55 Prozent des Monatsgehalts. Dieses wird freiwillig bereits seit vielen Jahren auf ein volles 13. Monatsgehalt aufgestockt.", "Bei Porsche hat jeder vollzeitbeschäftigte Mitarbeiter Anspruch auf 30 Urlaubstage, wodurch sich ein Urlaubsgeld von 69 % eines Monatsgehalts ergibt.", "Langjährige Unternehmenstreue wird bei Porsche belohnt. Beispielsweise erhalten Mitarbeiter bei 25-jährigem und 40-jährigem Dienstjubiläum ein zusätzliches Monatsentgelt.", "Wir setzen auf die Kreativität und den Pioniergeist unserer Mannschaft: So kann jeder Mitarbeiter eigene Ideen zur Verbesserung unserer Prozesse und Strukturen einreichen. Besonders innovative Ideen werden durch das Porsche Ideenmanagement prämiert.", "Porsche bietet seinen Mitarbeitern eine attraktive, betriebliche Altersversorgung an. Das moderne, kapitalmarktorientierte System zeichnet sich durch seine kollektive Kapitalanlage der von Porsche finanzierten Beiträge aus. Ein einzigartiges Sicherungsnetz garantiert eine Mindestleistung - ohne Renditechancen einzugrenzen. Ein weiteres Plus: Umfassende Leistungen für Hinterbliebene oder bei Invalidität.", "Mit der Porsche VarioRente können Mitarbeiter steuerbegünstigt Teile der Bruttovergütung umwandeln und in die Altersvorsorge investieren. Die VarioRente bietet eine attraktive Garantieverzinsung. Zusätzlich investiert Porsche die eingesparten Sozialversicherungsbeiträge bei dieser arbeitnehmerfinanzierten Altersversorgung und trägt vollständig die Verwaltungskosten.", "Die MetallRente wurde von den Tarifvertragsparteien IG Metall und Gesamtmetall für die Unternehmen und Beschäftigten der Metall- und Elektroindustrie gegründet. Mitarbeiter können diese arbeitnehmerfinanzierte Altersversorgung über Porsche abschließen und profitieren von attraktiven Konditionen.", "Mit der Konzern-Berufsunfähigkeitsversicherung können Mitarbeiter ihre Zukunft im Falle einer Berufsunfähigkeit zu besonderen Konditionen absichern. Diese private, arbeitnehmerfinanzierte Versicherung bietet sofortigen Versicherungsschutz, darüber hinaus fällt keine Gesundheitsprüfung an.", "Porsche betreibt für seine Mitarbeiter mehr als 15 eigene Kantinen an den Standorten Zuffenhausen und Weissach. Dort können Mitarbeiter aus einer großen Vielfalt von Gerichten wählen – von Tagesgerichten über Salatbuffet bis hin zu Suppen und Süßspeisen. Die in den Mitarbeiterkantinen angebotenen warmen Gerichte werden vom Unternehmen subventioniert, so garantiert Porsche seinen Mitarbeitern attraktive Konditionen in den Kantinen.", "Porsche legt großen Wert auf ein ausgeglichenes und gesundes Essensangebot. Mit dem Siegel „Schmeck den Süden“ bekennt sich das Unternehmen zur Regionalität und Saisonalität der verwendeten Lebensmittel. Neben der klassischen schwäbischen Küche bieten die Porsche-Kantinen eine Vielzahl an vegetarischen Gerichten an. Diese sind von der internationalen Küche inspiriert und werden mit regionalen Lebensmitten interpretiert.", "Die Porsche Cafeterien laden mit verschiedenen Kaffeespezialitäten zum Verweilen und zum Gespräch mit Kollegen ein. An mehreren Standorten werden auch Barista-Theken mit hochwertigen Siebträgermaschinen eingesetzt. In diversen Shops bietet Porsche auf dem Werksgelände kleinere Snacks zum Frühstück und für  Zwischendurch an – darunter Backwaren und Molkereiprodukte.", "In den Porsche-Kantinen können alle Speisen auch zum Mitnehmen erworben werden. Hierbei setzt der Sportwagenhersteller auf wiederverwertbare und nachhaltige Mehrwegschalen. Darüber hinaus bietet die Porsche Gastronomie seiner Belegschaft fertige Gerichte zum Aufwärmen für das mobile Arbeiten. Die Fertiggerichte werden in den Küchen frisch produziert und sind bis zu 14 Tage haltbar.", "Ob als kleine Belohnung für ein erfolgreich abgeschlossenes Projekt oder als kleine Auszeit vom Arbeitsalltag: Die Porsche Gastronomie bietet ein erstklassiges 3-Gang-Menü im Mitarbeiterrestaurant in Weissach.", "Porsche Mitarbeiter erhalten das Deutschland-Ticket im Firmenabo für 34 Euro monatlich. (Bildquelle/Copyright: DB AG / Volker Emersleben)", "Zu attraktiven Konditionen können sich Mitarbeiter ihr Wunschfahrrad bei definierten Fahrradfach- oder Online-Händlern auswählen. Die Leasinglaufzeit beträgt üblicherweise 36 Monate. (Bildquelle /Copyright: JobRad, jobrad.org)", "Porsche Mitarbeitern stehen mehr als 200 abrechnungsfähige Ladepunkte an den Porsche Standorten zur Verfügung. Dort können sie sowohl private als auch Porsche Dienst- und Leasingfahrzeuge laden.", "Die Mitfahr-App „TwoGo“ ermöglicht eine einfache und schnelle Vermittlung von Fahrgemeinschaften unter Kollegen – auf dem Weg von und zur Arbeit oder für die nächste Dienstfahrt.", "Zum vorsorglichen Schutz seiner Mitarbeiter bietet das Unternehmen bereits seit 2019 den Porsche Check-up an. Mitarbeiter können die ganzheitliche Gesundheitsuntersuchung während der Arbeitszeit in Anspruch nehmen. Sie wird von Fachärzten im Porsche Gesundheitszentrum in Stuttgart-Zuffenhausen durchgeführt. Darüber hinaus bietet das Porsche Gesundheitszentrum weitere Präventionsleistungen wie beispielsweise die jährliche Grippeschutzimpfung an.", "Mit dem Programm „OncoCure“ bietet Porsche betroffenen Mitarbeitern in Kooperation mit dem Robert-Bosch-Krankenhaus eine unabhängige Beratung zu vorhandenen Diagnosen sowie Therapiemöglichkeiten an.", "Das betriebliche Gesundheitsmanagement von Porsche steht für eine kontinuierliche und nachhaltige Gesundheitsförderung. Mit Workshops und Seminaren bietet Porsche seinen Mitarbeitern ein umfangreiches Informationsangebot zu Themen rund um ihre Gesundheit. Dazu gehören beispielsweise eine Ernährungsberatung sowie das Trainingsprogramm „Prevention First“. Darüber hinaus setzt das Gesundheitsmanagement jährlich einen fachlichen Schwerpunkt und bietet hierzu vielseitige Impulse und Seminare an.", "\t Um die Gesundheit seiner Mitarbeiter zu erhalten und weiter zu fördern, legt Porsche großen Wert auf die Ergonomie am Arbeitsplatz. Alle Arbeitsplätze werden regelmäßig durch das Gesundheitsmanagement geprüft und mit Blick auf ihre Ergonomie bewertet. Darüber hinaus bietet der Sportwagenhersteller seinen Mitarbeitern vielseitige Schulungen und Impulse an – darunter beispielsweise eine KI-gestützte App für einen ergonomischen Büroarbeitsplatz oder physiotherapeutische Beratung.", "Porsche bietet seinen Mitarbeitern eine persönliche, vertrauliche und professionelle Beratung zu jeglichen sozialen Belangen an.", "Der Familienservice unterstützt Porsche Mitarbeiter bei der Suche, Beratung und Vermittlung von Kinderbetreuungsangeboten oder in Situationen mit pflegebedürftigen Angehörigen.", "Zur Förderung der Vereinbarkeit von Beruf und Familie bietet Porsche an den jeweiligen Standorten Betreuungsmöglichkeiten an. Um Eltern während der Schulferien zu entlasten, gibt es zudem ein vielseitiges und flexibles Ferienangebot und Betreuungsprogramm für Mitarbeiterkinder.", "Porsche bietet (werdenden) Eltern regelmäßig Informationsveranstaltungen zu administrativen und finanziellen Aspekten rund um die neue Lebenssituation. Zusätzlich fördert das Unternehmen interne Communities für diverse Zielgruppen, um den Austausch und die Vernetzung zu fördern. Dazu gehören beispielsweise das Frauennetzwerk, Veranstaltungen für Väter sowie Mitarbeiter in Elternzeit.", "Die Initiative „Porsche hilft\" vermittelt Porsche Mitarbeitern unkompliziert und schnell ein Ehrenamt. Die zentrale Vermittlungsplattform bietet eine umfangreiche Auswahl an unterschiedlichen Projekten: Allein oder im Team, vor Ort oder digital, für Hand- oder Kopf-Themen – aber immer mit Herz.", "Porsche bietet seinen festangestellten Mitarbeitern, Werkstudenten und Praktikanten die Möglichkeit mobil zu arbeiten, sofern es die Tätigkeit und das Einsatzgebiet zulassen. Grundsätzlich sind bis zu zwölf Tage mobiles Arbeiten pro Monat in Absprache mit der Führungskraft möglich. Zusätzlich kann gelegentlich oder an festgelegten Wochentagen, tage- oder stundenweise mobil gearbeitet werden.", "Mit der lebensphasenorientierten Arbeitszeitgestaltung (Wahlarbeitszeit) können Porsche Mitarbeiter ihre Arbeitszeit an unterschiedliche Lebenssituationen sowie familiäre und individuelle Bedürfnissen anpassen. Dabei kann die wöchentliche Arbeitszeit zeitlich befristet auf bis zu 20 Stunden pro Woche reduziert werden. Bei akut auftretenden Pflegesituationen von nahen Angehörigen besteht zudem die Möglichkeit Mitarbeiter für maximal 3 Monate von der Arbeitsleistung freizustellen.", "Porsche ermöglicht seinen Mitarbeitern eine freiwillige, persönliche Auszeit („Sabbatical“). Dabei werden Mitarbeiter für einen definierten Zeitraum freigestellt und kehren danach wieder auf den Arbeitsplatz zurück. Die Freistellungsphase kann dabei zwischen zwei und zwölf Monaten betragen.", "Porsche bietet seinen Mitarbeitern Vergünstigungen und Nachlässe über die Plattform „corporate benefits“ an. Mitarbeiter profitieren von einer großen Auswahl an unterschiedlichen Angeboten aus allen Lebensbereichen.", "Mitarbeiter erhalten beim Kauf von Produkten der Marke Porsche Lifestyle einen Preisnachlass in Höhe von 25 %.", "Das Mitarbeiterfest „Hocketse“ ist fester Bestandteil der Porsche Kultur. Gemeinsam mit Familien und Freunden genießen Mitarbeiter einen Tag mit Musik, Kulinarik der Porsche-Gastronomie und einem vielseitigen Angebot für Kinder.", "Über die DHL-Paketstationen in unmittelbarer Nähe des Porsche-Campus können Mitarbeiter private Pakete empfangen und versenden. Die Paketstationen sind rund um die Uhr zugänglich – an sieben Tagen die Woche. (Bildquelle /Copyright: Deutsche Post AG)", "Mitarbeiter haben die Möglichkeit ein Porsche-Fahrzeug zu leasen. Voraussetzung sind eine bestimmte Entgeltgruppe und eine entsprechende Betriebszugehörigkeit. Langjährigen Mitarbeitern bietet das Unternehmen ein Treueleasing an. Die Leasingangebote sind abhängig von der Fahrzeugverfügbarkeit und den aktuell geltenden Richtlinien.", "Durch die Konzernzugehörigkeit können Porsche Mitarbeiter das Volkswagen Leasing zu attraktiven Konditionen nutzen. Die Leasingangebote sind abhängig von der Fahrzeugverfügbarkeit und den aktuell geltenden Richtlinien.", "Mitarbeiter erhalten beim Kauf eines Porsche Neu- oder Gebrauchtfahrzeugs einen Nachlass auf den Bruttolistenpreis. Über den Markenverbund besteht zudem die Möglichkeit, Modelle aus Volkswagen Neu- und Gebrauchtwagen, Audi Neuwagen und Ducati Motorrädern mit einem Mitarbeiterrabatt zu erwerben. Die Angebote gelten gemäß der Verfügbarkeit und den aktuell geltenden Richtlinien.", "Während in Stuttgart und Leipzig die Sportwagen vom Band rollen, steuert die Porsche Deutschland GmbH den Vertrieb im Heimatmarkt Deutschland von Bietigheim-Bissingen aus.", "Nah am Kunden. Nah am Produkt. Die Porsche Zentren sind immer an Talenten, Fach- und Führungskräften interessiert, die einen Gang höher schalten möchten – und die vor allem eines teilen: die Begeisterung für die Marke Porsche.", "Strategisch denken, pragmatisch handeln. Die Berater von Porsche Consulting sind von 12 Standorten aus weltweit tätig und unterstützen Unternehmen bei der Verbesserung ihrer Leistungsfähigkeit und ihrer Innovationskraft.", "MHP ist ein Porsche-Tochterunternehmen und gehört mit dem Beratungsansatz der Symbiose aus Management- und IT-Beratung sowie als Digitalisierungs- und Mobilityexperte zu den führenden Beratungen weltweit.", "Porsche Engineering ist der Ingenieurdienstleister von Porsche. Das Unternehmen bearbeitet Engineering-Projekte für verschiedenste Kunden aus dem Automobilbereich und darüber hinaus.", "An mehreren Standorten entwickelt Porsche Digital innovative Visionen, Strategien, Produkte, Geschäftsmodelle und begeisternde Kundenerlebnisse, um die Marke Porsche im Zeitalter der Digitalisierung erweiternd zu definieren.", "Die Aktivitäten der Porsche Lizenz- und Handelsgesellschaft mit Sitz in Ludwigsburg bei Stuttgart konzentrieren sich auf die Bereiche Porsche Design und Porsche Driver’s Selection.", "Versicherung, Leasing, Finanzierung, Kreditkarte. Porsche Financial Services bietet diese Finanzdienstleistungen aus einer Hand. Unkompliziert, schnell und zuverlässig."]}
]